/* 3 slots to save colors */
"3SlotsToSaveColors" = "存储3组颜色";

/* 6 more sounds */
"6MoreSounds" = "6种额外的音效";

/* Buy for ... */
"BuyFor" = "购买 ...";

/* Buy for %@ */
"BuyFor%@" = "购买 %@";

/* Buy Full Version to Unlock: */
"BuyFullVersionToUnlock:" = "购买完整版可以解锁:";

/* Cancel */
"Cancel" = "取消";

/* Oops!\nCannot connect to App Store, please check your network connection and system configuration */
"CannotConnectingToAppStore" = "噢!\n无法连接 App Store, 请检查网络连接和系统设置";

/* Oops!\nCannot get product */
"CannotGetProduct" = "噢!\n无法获取购买对象";

/* Connecting to App Store */
"ConnectingToAppStore" = "连接 App Store";

/* Connecting to App Store\n\n. */
"ConnectingToAppStore\n\n." = "连接 App Store\n\n.";

/* Grey mode */
"GreyMode" = "黑白模式";

/* Oops!\nInvalid client */
"InvalidClient" = "噢!\n无效的用户";

/* Invalid price info */
"InvalidPriceInfo" = "无效的价格信息";

/* Oops!\nInvalid product */
"InvalidProduct" = "噢!\n无效的购买对象";

/* No restore item */
"NoRestoreItem" = "无法找到恢复购买对象";

/* Oops!\nPayment invalid */
"PaymentInvalid" = "噢!\n无效的付款";

/* Oops!\nPayment not allowed */
"PaymentNotAllowed" = "噢!\n不允许付款";

/* Purchase cancelled */
"PurchaseCancelled" = "付款取消";

/* Oops!\nPurchase takes too long */
"PurchaseTakesTooLong" = "噢!\n购买超时";

/* Purchase failed\nTry again later */
"PurchaseTryAgainLater" = "购买失败!\n请稍后再试";

/* Purchasing */
"Purchasing" = "正在购买";

/* Purchasing\n\n. */
"Purchasing\n\n." = "正在购买\n\n.";

/* Remove Ads */
"RemoveAds" = "移除广告";

/* Restore cancelled */
"RestoreCancelled" = "恢复购买取消";

/* Restore Old Purchase */
"RestoreOldPurchase" = "恢复以前的购买";

/* Restore failed\nTry again later */
"RestoreTryAgainLater" = "恢复购买失败!\n请稍后再试";

/* Restoring */
"Restoring" = "正在恢复购买";

/* Restoring\n\n. */
"Restoring\n\n." = "正在恢复购买\n\n.";

/* Oops!\nRestoring takes too long */
"RestoringTakesTooLong" = "噢!\n恢复购买超时";

/* SET BEAT */
"SetBeat" = "设置 BEAT";

/* SET TEMPO */
"SetTempo" = "设置 TEMPO";

/* START */
"Start" = "开始";

/* STOP */
"Stop" = "停止";

/* Transparent mode */
"TransparentMode" = "透明模式";

